function iEM3255UA()
{
    return `<h4>Налаштування лічильника iEM3255</h4>
 Натисніть і утримуйте OK та ESC до появи полів введення пароля.
 Пароль вводиться за однією цифрою.
 V – збільшує поточну цифру на один.
 OK - введення наступної цифри.
 Після введення останньої цифри лічильник сам входить у режим настройки.
 Пароль 0010. Спроб на введення – 5 (ймовірно, але краще не перевіряти).
 У режимі налаштувань V гортає розділи, OK входить до поточного розділу.
 CT&VT - Розділ для вказівки типу трансформатора струму.
 CT Secondary - вказує нижній параметр, якщо трансформатор 120/5, сюди вводиться 5.
 CT Primary – вказує верхній параметр, у даному прикладі – це 120.
 ..Перевірка.
 Для перевірки лічильника слід натискати кнопку V без входу в меню налаштувань, вибравши пункт V & I або P, Q, & S.
 На VMA використовується нагрівач потужністю 8,4 ампера при 220 вольтах.
 При вході до розділу V&I можна переглянути напругу мережі, частоту мережі та силу струму на кожній фазі.
 Тому вибрати фазу 1 і підключити нагрівач на фазу 1 якщо покаже 8,4 ампера, то все працює.
 Також перевірити інші фази. У прикладі нагрівач VMA.`
}