// объект хранит данные для справочника. 
// информация хранится в свойствах.
// имя свойства - это ключ для запрашиваемой информации
// если нужно чтобы ключей было несколько, то разделить их с помощью
// подчёркивания
// Если нужен перевод, то нужно его добавить в класс TranslateBD
const dataSheetBD = {};

dataSheetBD.m10 = 'Гайка металлическая с резьбой М10 затягивается моментом в 50 ньютон.';
dataSheetBD.m12 = 'Гайка металлическая с резьбой М12 затягивается моментом в 70 ньютон.';
